{
  "220": "",
  "276": " ",
  "64": "a",
  "65": "b",
  "1914": "c",
  "274": "d",
  "68": "e",
  "71": "h",
  "290": "g",
  "72": "i",
  "73": "j",
  "350": "k",
  "287": "l",
  "275": "m",
  "297": "n",
  "78": "o",
  "280": "p",
  "81": "r",
  "262": "s",
  "83": "t",
  "84": "u",
  "371": "v",
  "261": "w",
  "85": "ð",
  "6415": "ŋ",
  "277": "ɔ",
  "107": "ə",
  "308": "ɛ",
  "79": "ɜ",
  "66": "ɟ",
  "75": "ɭ",
  "9616": "ɲ",
  "367": "ɽ",
  "48759": "ɾ",
  "1878": "ʃ",
  "344": "ʊ",
  "67": "̀",
  "74": "́",
  "256": "̂",
  "15696": "̄",
  "70": "̌",
  "16364": "̪",
  "257": "à",
  "272": "́ ",
  "230": "ɛ̀",
  "129": "ɔ̀",
  "40079": "á",
  "741": "ì",
  "675": "ə̀",
  "1641": "à ",
  "128": "ù",
  "392": "t̪",
  "1986": "ɔ́ ",
  "18728": "ɔ́",
  "361": "í",
  "273": "nd",
  "415": "ɛ́",
  "86": "ú",
  "1106": "ɔ̀ ",
  "31568": "bà",
  "580": "nd̪",
  "19481": "ɔ̀bà",
  "324": "ə́",
  "40857": "nɛ̀",
  "306": "lɛ̀",
  "872": "ŋg",
  "1289": "ò",
  "969": "án",
  "22714": "á ",
  "18320": "lɛ̀ð",
  "4247": "í ",
  "629": "nà ",
  "319": "ɾɛ̀",
  "3957": "íŋg",
  "635": "là",
  "1241": "və́",
  "10012": "ɛ́ ",
  "3505": "lá",
  "44257": "ùnɛ̀",
  "5096": "ɛ̀ ",
  "4221": "və̀",
  "3867": "nì",
  "77": "n ",
  "17017": "íŋgán",
  "263": "ó ",
  "17807": "kú",
  "285": "l ",
  "7363": "və̀lɛ̀ð",
  "269": "è",
  "476": "lə̀",
  "2295": "lò",
  "1445": "â",
  "20601": "ì ",
  "281": "t̪ɔ́",
  "496": "cə̀",
  "23165": "ŋà",
  "2034": "kúk",
  "622": "wə̀",
  "36317": "wə̀nì",
  "25436": "cə̀lò",
  "39476": "kúkù",
  "1653": "ɛ̂",
  "49012": "ɔ̀nà ",
  "2794": "ú ",
  "289": "ár",
  "239": "ìj",
  "1771": "nɔ̀ ",
  "556": "ɔ́ ŋ",
  "360": "dɔ̀",
  "408": "nɛ̀ ",
  "3362": "lɛ̂",
  "2773": "ðà",
  "1204": "ɔ́m",
  "875": "là ",
  "15474": "və́lɛ̂",
  "2820": "ó",
  "7292": "və́lɛ̀ð",
  "23731": "ǎ",
  "2562": "áŋ",
  "784": "ɔ́nà ",
  "21998": "rnɔ̀ ",
  "5573": "və́lɛ̂ð",
  "22355": "rɛ̀",
  "303": "ðə́",
  "1353": "t̪ɔ́ ",
  "4917": "ðì",
  "375": "lì",
  "716": "nɛ",
  "2447": "lɛ́",
  "13395": "ɔ́mɔ̀ ",
  "11212": "nɛ́",
  "26313": "dɔ̀ɽ",
  "24164": "kúkù ",
  "752": "lù",
  "6799": "kà",
  "474": "à nd̪",
  "36803": "é",
  "16379": "lá ",
  "265": "ɾɛ",
  "1718": "íj",
  "3722": "ŋì",
  "2613": "unɛ",
  "21259": "ðɛ́",
  "8401": "unɛɾɛ",
  "2757": "ðá",
  "2037": "ìjɔ́ ŋ",
  "650": "ðə̀",
  "17170": "ŋá",
  "2251": "ùnɛ́",
  "2595": "ðɔ́ ",
  "6294": "ká",
  "3045": "é ",
  "28810": "dɔ̀ɽɔ̀ ",
  "384": "gɛ̀",
  "572": "nɔ́ ",
  "45843": "ŋɔ̀",
  "1876": "kə̀",
  "48675": "ɲà",
  "336": "ál",
  "267": "àt̪",
  "684": "ɔ́ nd̪",
  "4559": "nɛ̀ ŋ",
  "7949": "ðá ",
  "36892": "ðɛ̀",
  "13228": "cí ",
  "861": "r ",
  "582": "vr",
  "1667": "nà",
  "368": "dɛ̀",
  "282": "àn ",
  "45359": "kúkùŋ",
  "23780": "t̪ɔ̀",
  "20445": "lə̀v",
  "3080": "ðɔ̀",
  "4231": "ðà ",
  "6125": "ɛ́ nd̪",
  "24810": "d̪",
  "5051": "únɛ̀",
  "3232": "ʊ̀",
  "326": "ɜ̀",
  "46957": "lɔ̀",
  "37224": "ɔ̂",
  "18655": "ù ",
  "18775": "mà",
  "1424": "pr",
  "3730": "ánó ",
  "258": "̌ ",
  "1335": "cà ",
  "23641": "nɔ̀",
  "450": "ló ",
  "364": "án ",
  "2081": "lí",
  "1479": "ðɛ̀ ",
  "4660": "ŋàl ",
  "5195": "lɛ́là ",
  "594": "àr",
  "1805": "ɜ́",
  "1857": "ɛ́n ",
  "3812": "ní ",
  "1993": "t̪ò",
  "1749": "lâ",
  "1760": "íɲ",
  "16425": "ɽà ",
  "3342": "ɽà",
  "470": "ɽì",
  "46507": "ɔ́ŋ",
  "3280": "mɔ̀",
  "6086": "ɔ̀ nd̪",
  "2781": "lú",
  "769": "dú",
  "11492": "ò ",
  "42158": "lí ",
  "638": "lè",
  "7800": "ɽɟ",
  "1035": "î",
  "537": "ɟí ",
  "24895": "éɲ",
  "5408": "lə́",
  "19364": "ŋgá",
  "35044": "lɛ̀ɲ",
  "17079": "ɔ́ɟ",
  "37109": "ā",
  "2938": "jà",
  "1443": "pɾ",
  "335": "ám",
  "3249": "íŋ",
  "41977": "ŋə̀",
  "17680": "ɛ̌",
  "705": "mù",
  "3930": "t̪ɔ̀ ",
  "2604": "t̪ó",
  "293": "àn",
  "4038": "úr",
  "374": "ùɽ",
  "1189": "ɛ̀r",
  "49566": "ŋ̀",
  "1291": "cɔ̀ ",
  "1790": "prí ",
  "33079": "dɔ̀ŋ",
  "10234": "dún ",
  "17858": "t̪ɔ́l ",
  "29913": "ɽɟɛ̀",
  "2752": "mì",
  "39486": "ndɔ̀bà",
  "2784": "ǎ ",
  "13571": "t̪ə̀",
  "17721": "r̀",
  "20642": "já",
  "4765": "ðɔ́",
  "6315": "kì",
  "16999": "ɲá",
  "997": "ú nd̪",
  "1846": "t̪à",
  "24641": "ǹ",
  "264": "t̪ɛ̀ ",
  "15962": "lɔ́",
  "10752": "úɽ",
  "36031": "nɛ̀ ŋə̀",
  "4053": "ɛ̀là",
  "535": "tɛ́",
  "1328": "t̪à ",
  "748": "bù",
  "6983": "cì ",
  "5854": "áɾ",
  "1120": "t̪ə́",
  "2233": "àɾ",
  "9124": "t̪ɔ́ ŋ",
  "5398": "ár ",
  "20981": "nɛ́ ",
  "30034": "ŋù",
  "20249": "j ",
  "35754": "lìɟí ",
  "23515": "ɔ́ɟɔ́ ",
  "26539": "jí",
  "8757": "t̪ì",
  "13021": "ndì ",
  "7917": "kár",
  "22675": "ðàr",
  "465": "ǎn ",
  "312": "ðɛ́ ",
  "32704": "ŋɛ́",
  "2095": "ná ",
  "577": "ô",
  "553": "ðə́n",
  "5947": "ŋáv",
  "37508": "ŋàlà ",
  "5790": "a ",
  "9750": "ʊ́",
  "10992": "àpɾ",
  "8036": "cì",
  "30851": "ŋɔ̀m",
  "17150": "áŋâ",
  "1650": "ðɔ̀ ",
  "35624": "ùrnɔ̀ ",
  "16241": "ŋú ",
  "15711": "ɲí ",
  "617": "à è",
  "1306": "və̀r",
  "781": "lé ",
  "14602": "àprí ",
  "12584": "òbà",
  "3822": "ŋú",
  "2976": "gàr",
  "4773": "và ",
  "8307": "ŋgá ",
  "2672": "rè",
  "637": "ŕ",
  "2513": "à t̪ɔ́",
  "3274": "t̪á ",
  "1924": "àvr",
  "1613": "làɾ",
  "2312": "lìj",
  "7401": "ɔ́ ð",
  "517": "ùn",
  "41705": "íŋgá",
  "48583": "nɔ́nà ",
  "24307": "ŋí",
  "26005": "ŋà ",
  "738": "vr̀",
  "37342": "lâɾ",
  "718": "lɛ",
  "1571": "dɔ́ ",
  "46583": "álɛ́ ",
  "2485": "ŋ̀g",
  "947": "kə́",
  "1630": "ðí",
  "1769": "kɛ̀",
  "559": "ág",
  "10780": "dɔ̀ɽɔ̀",
  "5738": "cɔ̀",
  "4861": "ðùɽ",
  "25548": "ɔ̌ ",
  "27037": "ðìɲ",
  "9290": "lǎ",
  "458": "nɔ́",
  "9505": "ī",
  "439": "ál ",
  "33660": "br",
  "47898": "káŋ",
  "2200": "làr",
  "31173": "lèɲ",
  "1766": "ŋɛ́n ",
  "260": "ɛ́ɽ",
  "424": "ɾà ",
  "4081": "nɛ̄",
  "48639": "àt̪á ",
  "12451": "lə̀vɛ̀r",
  "47709": "dìj",
  "8384": "kɔ̀",
  "2992": "mú",
  "2106": "və",
  "5378": "ŋàm",
  "40543": "ǹd",
  "49819": "ŋə́",
  "40904": "ŋâ",
  "432": "gɛ́ ",
  "1506": "jɛ́",
  "18459": "ŋɔ́",
  "12303": "kàr",
  "2884": "jɛ̀",
  "1581": "ðú ",
  "2779": "ùr",
  "14743": "lár",
  "5159": "ŋàlà",
  "340": "ɽó ",
  "12086": "ʊ́ ",
  "7175": "ɛ́là",
  "11631": "lɛ̀ðɔ́ ",
  "1913": "ló",
  "30158": "ɛ́là ",
  "12789": "á nd̪",
  "12031": "láɾ",
  "18929": "mìɲí ",
  "706": "àv",
  "49990": "ŋɔ̀mɔ̀ ",
  "938": "dɔ́ŋ",
  "500": "dùn",
  "4093": "kɔ́",
  "30362": "ŋɔ́ ",
  "2002": " ùnɛ̀",
  "1493": "lɛð",
  "12908": "íjà ",
  "32581": "ùnɛ́ɾ",
  "31181": "rlɛ̀ɲ",
  "2791": "û",
  "31494": "ŋgà",
  "29849": "lànd̪",
  "4270": "léɲ",
  "710": "ū",
  "18246": "ŋò",
  "16660": "nɛ̀ lə̀",
  "23872": "úrnɔ̀ ",
  "10145": "ŋgáŋ",
  "11110": "jâ",
  "5406": "wà",
  "11125": "vəlɛð",
  "43657": "ê",
  "25484": "bùlìj",
  "25522": "ápr",
  "11153": "ɛ̀ è",
  "8284": "ǎl ",
  "31655": "ùɾ",
  "3528": "jít̪ɔ̀",
  "15367": "lâɾù ",
  "2422": "dám",
  "17342": "ð ",
  "1735": "ŋi",
  "3298": "ùw",
  "6628": "ŋácà ",
  "1849": "màɽ",
  "11591": "álɛ̀",
  "758": "bú",
  "7108": "jə̀",
  "4185": "nò",
  "1932": "ðì ",
  "1305": "áv",
  "338": "ɛ́l ",
  "19816": "ánò",
  "4413": "cà",
  "1586": "kâ",
  "744": "rɔ̀",
  "34178": "ŋá ",
  "46125": "ŋí ",
  "8130": "ɔ̌",
  "28086": "à ðɛ̀",
  "4320": "î ",
  "76": "m ",
  "975": "tɛ́ ",
  "10170": "dám ",
  "420": "ɔ̀ɽ",
  "24488": "ɔ́mɔ̀",
  "24510": "íjɔ́ ",
  "21323": "ðə̀ní ",
  "7849": "kákà",
  "15915": "t̪ʊ̀",
  "806": "ɛ́l",
  "1026": "dí ",
  "2984": "kí",
  "20721": "ɲà ",
  "15127": "ɔ̀ɽɟɛ̀",
  "10456": "kàðə́n",
  "19789": "íŋí ",
  "15001": "únɛ̄",
  "46726": "áŋà ",
  "15864": "a t̪ɔ́",
  "35891": "àpɾí ",
  "10150": "ɲár",
  "347": "ír",
  "13275": "kúkú",
  "33693": "ápɾ",
  "2982": "ìnɔ́ ",
  "8735": "íŋì ",
  "26925": "jáŋ",
  "26031": "vŕ",
  "1381": "ðɛ",
  "520": "vé ",
  "6470": "íɲá ",
  "4496": "íd",
  "1694": "è ",
  "13705": "kúkú ",
  "412": "àt̪ ",
  "304": "àl",
  "656": "àŋ",
  "47237": "nìj",
  "40558": "lùŋù",
  "33337": "vlà ",
  "38512": "ðú",
  "39353": "nɔ̀ nd̪",
  "35697": "nɛ̀ ŋá",
  "49460": "óndì ",
  "48956": "lɛ́ ",
  "8771": "lɜ̀",
  "2504": "mb",
  "1403": "rɛ́ ",
  "31552": "lál ",
  "43255": "rá ",
  "5721": "ðù ",
  "7891": "ɔ̄",
  "3672": "d̪ú",
  "330": "kɛ́",
  "16730": "nɔ́ ŋ",
  "7276": "̌n ",
  "8386": "və́lɛ́",
  "20923": "lə́v",
  "48841": "ðìɲɔ́ ",
  "26579": "jà ",
  "3032": "ŋɛ̀",
  "3112": "t̪á",
  "6138": "ðɛ́n ",
  "7496": "ðùɽì ",
  "39754": "ɔ̀ ù",
  "6857": "bàc",
  "3206": "rà ",
  "17111": "lə̀b",
  "23214": "t̪ə̀v",
  "13449": "ɔ́ ðá",
  "19058": "ɔ́ɽɟɛ̀",
  "14396": "ɔ́ndì ",
  "49217": "ŋìnà ",
  "37688": "álp",
  "43203": "jɛ́ ",
  "1393": "lán",
  "659": "ré ",
  "16859": "ŋɔ́mɔ̀ ",
  "9120": "ɽɔ̀ ",
  "29120": "kàɾ",
  "38678": "ŋɔ̀ŋ",
  "10334": "áló ",
  "799": "ɔ̂nà ",
  "3857": "cá ",
  "9389": "lo",
  "12762": "ŋár",
  "44249": "ɜ́r",
  "268": "ɛ̌n ",
  "11753": "t̪ə́v",
  "39376": "ŋávɛ́ ",
  "10438": "lú ",
  "29124": "lgàr",
  "14194": "ná",
  "7834": "ɟì",
  "7921": "ɔ́ é",
  "30870": "ðù",
  "4568": "ŋ ",
  "4875": "ɽíŋg",
  "42372": "kə̀ŋà",
  "5893": "dɔ",
  "22630": "pí",
  "2419": "rà",
  "3057": "ɲì",
  "5766": "ɲá ",
  "49549": "ɲɛ̀là",
  "19739": "ɾì ",
  "18838": "ɔ̀t̪ɔ́ ",
  "391": "t̪ɛ̀",
  "674": "ó nd̪",
  "26465": "dɔɽ",
  "15186": "ɽá ",
  "11105": "ɽì ",
  "22540": "ɾɛ́ ",
  "8801": "ɛ̀ðɛ̀ ",
  "9286": "ə̀ŋà",
  "401": "ɔ́l",
  "284": "ɔ́ɾ",
  "1426": "íɲà",
  "12285": "lɜ́",
  "17423": "ðó",
  "44090": "ŋā",
  "14167": "ŋgán",
  "1741": "ɜ̀ŋ",
  "41362": "lɔ̀mɔ̀",
  "3691": "gàɾ",
  "4013": "jì",
  "24635": "lɔ́m",
  "8905": "nú",
  "7147": "ðúɽ",
  "329": "ɔ ",
  "1301": "ɛ̌ ",
  "12716": "ŋìðì",
  "1795": "án á",
  "2697": "ðà nd̪",
  "2103": "ɲâ",
  "1429": "ɔ́ ðɛ́",
  "4775": "èmàɽ",
  "1622": "lìɲà",
  "3312": "r ùnɛ̀",
  "1763": "bɔ̀",
  "19507": "ɽə̀ŋà",
  "6380": "ít̪ɔ́ ",
  "2265": "lɛ́ŋg",
  "41110": "ðɔ̀là",
  "24393": "àvrà ",
  "19308": "jâɽó ",
  "43456": "ŋǐn ",
  "1519": "gɛ̀ ",
  "3895": "i ",
  "3418": "ìr",
  "9179": "t̪ù",
  "12850": "árt̪ɔ́",
  "19876": "ðám",
  "6028": "r nd̪",
  "17049": "wànì",
  "4333": " vəlɛð",
  "26106": "cí",
  "13886": "dò",
  "5279": "ku",
  "45547": "ðìj",
  "26000": "ndì",
  "2569": "òr",
  "527": "òɽ",
  "475": "ŋî",
  "3699": "ɽà nd̪",
  "38008": "nɛ̀ ŋə́",
  "38042": "án áɟ",
  "352": "gɔ̀",
  "2502": "pà ",
  "20140": "ŋw",
  "27597": "ɽár",
  "8096": "ɛ̀ ðà",
  "38816": "ɲàlá",
  "959": "lə̀vé ",
  "24012": "gâ",
  "25713": "ðô",
  "15378": "ɲɛ́n ",
  "3399": "áprí ",
  "14282": "áŋâl ",
  "7415": "jáŋú ",
  "1181": "cɔ́ ",
  "37818": "lt",
  "29566": "ɛ́r",
  "2887": "ɛ́ðɛ̀ ",
  "19515": "ɛ̀ t̪ɔ́",
  "34039": "ɛ̀ ðɛ̀",
  "939": "âj ",
  "10370": "ðə̀ŋ",
  "3789": "d̪ɔ̀ ",
  "3892": "ŋɛ́nɛ̀",
  "26132": "bɔ̀gɛ̀",
  "32606": "ŋì ",
  "3176": "áŋá ",
  "2715": "lə́b",
  "17742": "lɛ̀ɲì ",
  "47103": "ŋāv",
  "4504": "dì",
  "15181": "já ",
  "16368": "àdám ",
  "292": "èd̪",
  "2117": "là nd̪",
  "34255": "ŋìðɛ̀",
  "22600": "jál ",
  "323": "ɛ́ɽɛ́ ",
  "1128": "ŋāvè",
  "7317": "díj",
  "3228": "pì",
  "20746": "ŋʊ̀",
  "944": "ɾà",
  "20325": "ó nà",
  "6440": "ɔ́mɔ̌ ",
  "1661": "lá nd̪",
  "35043": "lír ",
  "44701": "ɲɛ̀làc",
  "4306": "bà ",
  "33713": "rì ",
  "1192": "tò",
  "1363": "w ",
  "5277": "ðə",
  "26236": "ðár ",
  "1450": "ŋə",
  "1275": "ŋɛ̌n ",
  "4634": "ɾɔ́ ",
  "28265": "ndòbà",
  "25729": "ŋgâ",
  "45423": "lə̀ŋà ",
  "29241": "lá vr̀",
  "2729": "kə̀vé ",
  "32434": "ɽàŋg",
  "17606": "ò nd̪",
  "27024": "dìjɔ́ ",
  "21225": "mnà ",
  "17227": "rá",
  "31965": "ɲɔ́ ",
  "10121": "ɲì ",
  "36007": "ɽɛ̀ ",
  "669": "àm",
  "858": "ùl",
  "49877": "və̀lè",
  "30129": "nɔ̀nɔ́ ",
  "7971": "íɲár",
  "28042": "ɽà ká",
  "44220": "ɽà kə̀",
  "9708": "láɾò ",
  "3006": "kə̀ŋàc",
  "22795": "ðár",
  "1004": "ɲɔ́",
  "3360": "ɾà nd̪",
  "322": "ɔ̀n",
  "33189": "ɔ́ ŋì",
  "644": "làɾt̪",
  "46574": "bàcʊ́",
  "21892": "gáŋ",
  "36422": "ðɔ́mɔ̀",
  "444": "ŋ́",
  "10502": "ŋó ",
  "1534": "kàŋ",
  "44469": "r únɛ̀",
  "18401": "ŋàmɽà",
  "733": "cɔ̀ nd̪",
  "370": "tɔ́",
  "695": "ŋu",
  "2545": "ɔ́l ",
  "37552": "lɛ̀mù",
  "22097": "làðə́",
  "13214": "láp",
  "4658": "lə̀r",
  "266": "ɔ̂n",
  "3502": " nd̪",
  "417": "kɜ́",
  "4118": "mná ",
  "2533": "nə̀",
  "33729": "ðɜ̀",
  "385": "ŋè",
  "7858": "ɛ̄",
  "24088": "ɽù",
  "39559": "ɽàt̪",
  "36243": "láv",
  "40868": "kámà",
  "2710": "ŋɔ̀mɔ̀",
  "298": "ʊ̀m",
  "16664": "mùðù ",
  "13989": "r̀ŋɔ̀",
  "5581": "ɲáŋg",
  "8957": "ùɾnɔ̀ "
}